tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "fd"
brew "fish"
brew "git"
brew "python"
brew "httpie"
brew "hub"
brew "node"
cask "mactex"
cask "ngrok"
cask "pycharm"
cask "the-unarchiver"
cask "transmission"
cask "visual-studio-code"
cask "webstorm"
